/*
 InfoPlist.strings (English)
 Snapchat
 Copyright (c) 2016 Snapchat, Inc. All rights reserved.
 */
/*KEYS IN THIS FILE ARE SYSTEM KEYS THAT CANNOT BE ALTERED*/
"NSContactsUsageDescription" = "Snapchat tomará los contactos de tu libreta de contactos."; // Reworded 08/21/14

"NSPhotoLibraryUsageDescription" = "Guarda en tu dispositivo los Snaps que tomas, envía fotos y videos a tus amigos en Chat y más."; // Reworded 11/28/2016

/* NEW IN 9.40 (09/12/2016) */
"NSCameraUsageDescription" = "Usa tu cámara para tomar Snaps, hacer Videochats, añadir amigos por Snapcódigo y más.";

"NSMicrophoneUsageDescription" = "Usa tu micrófono para grabar audio en tus Snaps, Videochats y más.";

"NSMotionUsageDescription" = "Snapchat registra si tu dispositivo está vertical u horizontal cuando tomas un Snap, usas un Lente, lees Discover o ves anuncios.";

"NSLocationWhenInUseUsageDescription" = "Snapchat emplea esto para personalizar tu experiencia y permitirte descubrir Filtros, Historias y otras cosas a tu alrededor."; // Reworded 09/12/2016
